export const ARABE = {
  id: `arabe`,
  home: {
    id: `arabe`,
    "header:title": [` الإجابة على `, `أسئلة صحة `, `عينك`],
    "header:p": [` اعتني بعينك`, `لاستكشاف كيف يعمل`],
    //
    "decouvert:title": [`اكتشف ماذا`, `يجب أن تخبرك عيناك`],
    "decouvert:p": `يقدم لك الدكتور Aniss Regragui اختبار عين عبر الإنترنت لتقييم رؤيتك. هذه الأداة لها قيمة إرشادية فقط والفحوصات التي يتم إجراؤها بشكل احترافي من قبل طبيب العيون الخاص بك هي فقط التي يمكن أن تحدد احتياجاتك الحقيقية في التصحيح البصري`,

    "decouvert:maps": [
      {
        title: `قياس حدتك`,
        p: `تحقق من حدة البصر لديك باستخدام النظارات التصحيحية إذا كانت لديك`,
      },
      {
        title: `اختبر عينيك`,
        p: `لتبدأ بالعين اليمنى ، قم بتغطية العين اليسرى دون الضغط عليها.`,
      },
      {
        title: `استشارة موصى بها`,
        p: `النتائج ليست سوى اتجاه وليس تشخيص`,
      },
      {
        title: `  ابق بعيدًا`,
        p: `قف على بعد متر واحد من الاختبار.`,
      },
    ],
    //
    "test:title": [`    قم باختبارك`, `مع عينيك!`],
    "test:p": ` أفضل اختبار مجاني فقط في موقعنا`,
    "test:btn": `افعل الآن`,
    //
    "specialites:title": `اكتشف تخصصات طب العيون`,
    "specialites:title-lg": `العين عبارة عن جهاز`,
    "specialites:title-xl": `معقد وغير عادي`,

    "specialites:maps": [
      {
        title: `طب عيون الأطفال`,
        p: `يمنع اعتلال الشبكية السكري أو يعالجها (الليزر ، الحقن ، إلخ) قبل ظهور المضاعفات الخطيرة`,
      },
      {
        title: `طب عيون الكبار`,
        p: `يوفر خدمات الوقاية والرعاية لأمراض العيون لدى البالغين`,
      },
      {
        title: ` جراحة الساد والجزء الأمامي`,
        p: `يسمح بعلاج الأمراض التي تصيب الجزء الخلفي من العين.`,
      },
      {
        title: `تصوير الشبكية`,
        p: `يسمح بالتقاط صور لقاع العين: شبكية العين ، الحليمات ، البقعة….`,
      },
      {
        title: `الجراحة الانكسارية`,
        p: `ببساطة ، لحياة بدون نظارات`,
      },
      {
        title: `متابعة السكري`,
        p: `يمنع اعتلال الشبكية السكري أو يعالجها (الليزر ، الحقن ، إلخ) قبل ظهور المضاعفات الخطيرة`,
      },
      {
        title: `استكشافات طب العيون`,
        p: `السماح بدراسة الوظيفة البصرية وتشخيص الأمراض`,
      },
      {
        title: `متابعة السكري`,
        p: `يمنع اعتلال الشبكية السكري أو يعالجها (الليزر ، الحقن ، إلخ) قبل ظهور المضاعفات الخطيرة`,
      },
    ],
    "specialites:btn": `اكتشف رحلتنا`,
    //
    "combat:title": `معركتنا`,
    "combat:title-lg": `زيادة وعي المجتمع حول صحة العين`,
    "combat:p": `الدكتور أنيس رجراجوي طبيب عيون في طب العيون بمستشفى الشيخ زايد في الرباط. يشارك في جميع تخصصات طب العيون: من جراحة الساد إلى جراحة الشبكية والجسم الزجاجي ، بما في ذلك مراقبة مرض السكري ، وطب عيون الأطفال والكبار.`,
    "combat:maps": [
      {
        p: `لتجعلك تكتشف عالم العين`,
      },
      {
        p: `Vous faire découvrir le monde de l'œil`,
      },
      {
        p: `Vous faire découvrir le monde de l'œil`,
      },
      {
        p: `Vous faire découvrir le monde de l'œil`,
      },
    ],
    "combat:btn-1": `Messagez Moi`,
    "combat:btn-2": `نبذة عني`,
    //
    //
    "propos:title": [`اكتشف ماذا`, `يجب أن تخبرك عيناك`],
    "propos:p": `يقدم لك الدكتور أنيس ريجراكي اختبار عين عبر الإنترنت لتقييم رؤيتك. هذه الأداة لها قيمة إرشادية فقط والفحوصات التي يتم إجراؤها بشكل احترافي من قبل طبيب العيون الخاص بك هي فقط التي يمكن أن تحدد احتياجاتك الحقيقية في التصحيح البصري.`,

    "propos:maps": [
      {
        p: `تحقق من حدة البصر لديك باستخدام النظارات التصحيحية
                إذا كان لديك أي`,
      },
      {
        p: `لتبدأ بالعين اليمنى ، قم بتغطية العين اليسرى بدون
                اضغط`,
      },
      {
        p: `النتائج ليست سوى اتجاه وليس تشخيص`,
      },
      {
        p: `قف على بعد متر واحد من الاختبار.`,
      },
    ],
    //
    //
    "consulter:title": `تحقق من الأسئلة المتكررة`,
    "consulter:title-lg": `حماية عينك أفضل من العناية بها`,
    "consulter:btn": `استشر`,
  },
};
